brew 'aacgain'
brew 'ack'
brew 'autojump'
brew 'coreutils'
brew 'exiftool'
brew 'exiv2'
brew 'ffmpeg'
brew 'imagemagick'
brew 'lame'
brew 'mp3gain'
brew 'mutt'
brew 'openssl'
brew 'poppler'
brew 'pyexiv2'
brew 'readline'
brew 'tesseract'
brew 'tmux'
brew 'unrar'
brew 'wget'
brew 'xvid'
brew 'youtube-dl'
brew 'ack'
brew 'coreutils'
brew 'imagemagick'
brew 'openssl'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'nano'
